[
	{
	  "id": 1,
	  "name": "Анна Соколова",
	  "position": "Мастер перманентного макияжа и трихопигментации",
	  "imageKey": "master1.png",
	  "slug": "anna-sokolova",
	  "experience": "3 года",
	  "bio": "Анна — дипломированный мастер перманентного макияжа с опытом более трёх лет. Её отличает точность, аккуратность и внимательность к деталям. Специализируется на естественных и гармоничных образах, помогает подчеркнуть природную красоту и скрыть несовершенства. Постоянно обучается новым техникам, чтобы предлагать клиентам самые современные и безопасные процедуры."
	},
	{
	  "id": 2,
	  "name": "Карина Белова",
	  "position": "Косметолог-эстетист",
	  "imageKey": "master2.png",
	  "slug": "karina-belova",
	  "experience": "10 лет",
	  "bio": "Карина имеет десятилетний опыт в области эстетической косметологии. Её подход строится на бережном уходе, индивидуальной диагностике и комплексных программах. Она сочетает профессиональные процедуры с домашним уходом, помогая клиентам достичь устойчивого результата и здоровой кожи. Владеет техникой ручного и аппаратного ухода, проводит пилинги, уходовые ритуалы и массажи."
	},
	{
	  "id": 3,
	  "name": "Карина Орлова",
	  "position": "Мастер ногтевого сервиса",
	  "imageKey": "master3.png",
	  "slug": "karina-orlova",
	  "experience": "9 лет",
	  "bio": "Карина — творческий мастер с девятилетним опытом в маникюре и педикюре. Её визитная карточка — идеальное покрытие, чистая работа и внимание к деталям. Она следит за тенденциями, но всегда подбирает стиль индивидуально под клиента. В работе использует только профессиональные гипоаллергенные материалы и стерильные инструменты."
	},
	{
	  "id": 4,
	  "name": "Карина Федорова",
	  "position": "Парикмахер-стилист",
	  "imageKey": "master4.png",
	  "slug": "karina-fedorova",
	  "experience": "9 лет",
	  "bio": "Карина — специалист по стрижкам, окрашиванию и укладкам. Имеет обширный опыт работы с различными типами волос. Помогает клиентам найти стиль, соответствующий их характеру и образу жизни. Работает в техниках AirTouch, балаяж, классическое окрашивание. Стремится не просто менять образ, а раскрывать индивидуальность."
	},
	{
	  "id": 5,
	  "name": "Карина Смирнова",
	  "position": "Массажист",
	  "imageKey": "master5.png",
	  "slug": "karina-smirnova",
	  "experience": "2 года",
	  "bio": "Карина специализируется на расслабляющем и лимфодренажном массаже. В её арсенале — различные техники ручного массажа, направленные на снятие напряжения, восстановление тонуса и улучшение самочувствия. Несмотря на сравнительно небольшой стаж, она успела завоевать доверие клиентов своим чутким подходом и теплотой."
	},
	{
	  "id": 6,
	  "name": "Валерия Михайлова",
	  "position": "Бровист и лашмейкер",
	  "imageKey": "master6.png",
	  "slug": "valeriya-mikhaylova",
	  "experience": "7 лет",
	  "bio": "Валерия — эксперт в области архитектуры бровей и ламинирования ресниц. Имеет художественный взгляд и тонкое чувство симметрии. Помогает создать выразительный, но естественный образ. Постоянно совершенствует технику и участвует в профессиональных семинарах. Работает с деликатными материалами, подходит к каждому клиенту индивидуально."
	}
  ]
  